{
    "Ar": ["Argon", "È un gas nobile, inerte e poco reattivo, è abbastanza comune nell’atmosfera terrestre, è estremamente stabile, inodore e insapore.", "Sei una persona molto convinta e soddisfatta di se stessa, quasi orgogliosa della propria diversità, tanto da non volerti confondere con gli altri. Ti piace discutere e magari sei anche spiritosa/o, ma ti capita di parlarti addosso. Sei curioso/a ma dispersivo nei tuoi interessi, non hai molta iniziativa e perciò a volte non combini niente."],
    "H": ["Idrogeno", "È un gas esplosivo, infiammabile, è molto comune in natura, incolore, inodore, insapore.", "Sei una persona non molto attiva, ma, tranquilla, affidabile e, se serve, dimostri il tuo carattere e diventi coraggiosa, ma sempre con la consapevolezza dei tuoi limiti. Il tuo realismo non ti impedisce di raggiungere gli obiettivi che ti proponi, anzi ti rende testardo,proprio perché sai di non sognare mai cose impossibili e di porti sempre mete raggiungibili."],
    "Zn": ["Zinco", "È un metallo solido, grigio, non dà reazioni cromatiche vistose, è comune in natura ma ha un valore nascosto, perché legato al rame, forma l’ottone.", "Non hai un carattere che spicca, non ti piace metterti in mostra e magari non hai una grande immaginazione, ma sei una persona intelligente, ostinata, osservatrice e capace di esprimere le proprie idee difendendole,  quando serve. Quando trovi un amico che ti sa apprezzare, dai il meglio di te."],
    "Fe": ["Ferro", "È un metallo di transizione che presenta più numeri di ossidazione che danno luogo a numerosissime reazioni, comune in natura, è malleabile e duttile e forma tante leghe.", "Sei una persona semplice, diretta e istintiva, a cui non piace parlare troppo, ma generosa e sincera. Ti adatti facilmente alle situazioni in cui ti trovi e leghi facilmente con gli altri. Sei tenace e resistente  e ti impegni per superare i tuoi limiti, mirando sempre però a risultati concreti."],
    "K": ["Potassio", "È un metallo alcalino molto leggero e reattivo, specie con l’acqua, corrosivo, si ossida subito a contatto con l’aria. Infiammabile è usato come polvere nei fuochi d’artificio.", "All’apparenza sei timido ma non sopporti le imposizioni e le gerarchie e ti piace fare scelte autonome. Hai un atteggiamento disincantato e, in genere, non ti fai mai troppe illusioni,  tendi perciò ad essere pigro, anche  perché preferisci riflettere più che agire. In alcune situazioni, però, ti infiammi e reagisci con molta energia."],
    "Ni": ["Nichel", "È un metallo molto comune, a temperatura ambiente è molto resistente all’ossidazione ma, se ridotto in polvere, può incendiarsi spontaneamente.", "Sei una persona che si fa vedere, determinata, se hai un obbiettivo fai di tutto per raggiungerlo ma, se messo alle strette, puoi arrabbiarti facilmente."],
    "Pb": ["Piombo", "È metallo duttile, malleabile, impermeabile, tossico (detto “il metallo della morte”), molto pesante, resistente.", "Sei una persona molto determinata, che non perde tempo e  si adatta a diverse situazioni pur di ottenere quello che vuole. Difficilmente cambi idea o opinione e, se le cose non vanno come vuoi, diventi pesante,  insistente, e crei problemi agli altri."],
    "Hg": ["Mercurio", "È l’unico metallo liquido a temperatura ambiente, è un buon conduttore di elettricità, pesante, è molto tossico ed è anche abbastanza raro da trovare in natura.", "Sei una persona dall'aria teatrale e irrequieta. Vivi e percepisci la realtà soprattutto attraverso il filtro della mente: ogni vissuto, anche quello più fisico, viene tradotto in pensiero, opinione, teoria. Inoltre adori divertirti e far divertire, ma il tuo umorismo tagliente miete spesso ben più di una vittima."],
    "P": ["Fosforo", "È un non metallo, a causa della sua alta reattività non si trova mai come elemento puro in natura. Nella sua forma pura ha un colore bianco, emette luce nell'oscurità ed è infiammabile una volta esposto all'aria.", "Sei una persona che si fa notare perché tende a differenziarsi dalla massa, sei molto sicuro/a di te e ci tieni a fare valere la tua opinione, ma, quando qualcosa non va come vuoi, tendi ad arrabbiarti."],
    "Au": ["Oro", "È un metallo malleabile e duttile, viene unito ad altri materiali per renderlo più resistente, è molto raro, è un buon conduttore di calore e di elettricità e non è alterato da reagenti.", "Sei una persona differente dalla massa, sei solitamente disponibile e comprensiva;  ti contraddistingui per la tua pacatezza sotto la quale nascondi una grande sicurezza e stabilità emotiva."],
    "Ce": ["Cerio", " È un metallo malleabile, morbido, duttile, è molto reattivo a contatto con altri elementi, si infiamma facilmente, per questo è utilizzato per gli accendini.", "Sei una persona facilmente irascibile che agisce istintivamente senza pensarci troppo. Cedi spesso alle provocazioni e non ti lasci mai mettere i piedi in testa. "],
    "Cr": ["Cromo", "È un metallo di transizione,  di color grigio lucente, duro e fragile, molto resistente alla corrosione ma brucia se riscaldato.", "Sei una persona all’apparenza fragile e insicura, ma in realtà determinata e lucida. Sei disponibile ad aiutare chi è in difficoltà, ma a volte esageri e risulti opprimente."],
    "S": ["Zolfo", "È un non-metallo molto comune in natura, inodore e insapore e multivalente. Non è tossico ma lo sono i suoi derivati.", "Sei una persona equilibrata e fattiva e, quando serve, sei in grado di reagire efficacemente nelle situazioni difficili. A volte puoi sembrare un po’ irascibile, ma in realtà non ti arrabbi mai sul serio."],
    "Ti": ["Titanio", "È un metallo leggero, lucido e resistente alla corrosione. È il nono elemento per abbondanza nella crosta terrestre, ha una bassa densità, non è tossico.", "Sei una persona decisa e autorevole,  molto socievole e comunicativa. Affronti le situazioni con calma e serenità, senza scomporti, il che ti permette di raggiungere sempre  i tuoi obiettivi."],
    "As": ["Arsenico", "È un semimetallo fragile, cancerogeno, velenoso e stabile a temperatura ambiente. Per esposizione all'umidità si ricopre di una patina color bronzo dorato e, riscaldato all'aria, si ossida. Può raramente trovarsi puro in natura.", "Sei una persona apparentemente docile, tranquilla e inoffensiva, se nessuno ti disturba, ma, se ti provocano, ti riveli diversa da come appari, mostrando gli aspetti insidiosi e un po’ acidi del tuo carattere."],
    "N": ["Azoto", "È un gas inerte, molto comune, solubile in acqua, iniquo e crea composti facilmente.", "Sei una persona disponibile anche se non molto propositiva. Non crei mai problemi, ti adatti facilmente alle diverse situazioni anche, se necessario, modificando il tuo atteggiamento: in questo modo riesci a fare amicizia facilmente e legare con tutti."],
    "Sn": ["Stagno", "È un metallo che ossida facilmente, è raro in natura ed è resistente, duttile, malleabile.", "Sei una persona molto ostinata che persiste nei propri scopi e che difficilmente si fa influenzare dagli altri, anzi spesso riesci a trascinare i tuoi amici nelle tue iniziative. Nelle situazioni di gruppo riesci ad emergere e fare squadra, ma ti può capitare di imbarcarti in imprese che non sempre riescono."],
    "U": ["Uranio", "È un metallo duro e pesante facilmente reperibile in natura. È denso, malleabile, duttile, infiammabile, radioattivo e facilmente ossidabile.", "Sei una persona cocciuta, testarda e permalosa e spesso ti capita di alterarti nelle discussioni mostrando la tua irascibilità. Tendi spesso a provocare gli altri per creare tensione."],
    "Cd": ["Cadmio", "È un metallo brillante, bianco-argento, duttile, molto malleabile, è abbastanza morbido da poter essere tagliato con una lama.", "Sei una persona all’apparenza cordiale e disponibile, ma che, in realtà,  maschera la propria identità, cercando di sembrare quello che non è. Per raggiungere il tuo obiettivo faresti qualsiasi cosa, anche a costo di danneggiare gli altri."],
    "Ag": ["Argento", "È un metallo quasi bianco, brillante, morbido, molto duttile, malleabile; è un eccellente conduttore di calore e di elettricità.", "Sei una persona affidabile e volenterosa, a cui non piace mettersi in mostra, ma chi ti conosce bene sa apprezzarti per le tue qualità. Reputi i legami con le persone qualcosa di prezioso e per questo ti impegni molto nei rapporti di amicizia e vieni ricambiato."],
    "V": ["Vanadio", "È un metallo bianco lucente, duro, ha una buona resistenza alla corrosione ma, esposto all'aria, si ossida rapidamente.", "Sei una persona difficile da inquadrare, dissimulatrice e ambigua. Nella relazione con gli altri hai spesso atteggiamenti e comportamenti contraddittori, spesso ti capita di sentirti incompreso o poco apprezzato perché le tue vere intenzioni non risultano chiare a chi ti circonda."],
    "C": ["Carbonio", "È un non metallo, è molto comune in natura. La particolarità del carbonio è il fatto che crei un gran numero di composti tra cui quelli organici.", "Sei una persona molto intuitiva ed empatica che sa relazionarsi con chiunque e in maniera diversa. Le tue idee e la tua personalità sono in continua evoluzione perché sei molto curioso ed entusiasta e ti affascina qualsiasi novità. Sei in grado di superare ogni difficoltà anche a costo di grandi trasformazioni e dimostrando di possedere qualità che nessuno immaginerebbe."]
}
